{
  "destinations": [
    {
      "name": "ЛУНА",
      "images": "./images/destination/image-moon.png",
      "description": "Посмотрите на нашу планету так, как вы никогда ее раньше не видели. Идеальное расслабляющее путешествие, которое поможет восстановить перспективу и вернуться отдохнувшим. Пока вы там, познакомьтесь с историей, посетив места посадки Луны-2 и Аполлона-11.",
      "distance": "384,400 км",
      "travel": "3 дня"
    },
    {
      "name": "МАРС",
      "images":  "./images/destination/image-mars.png",
      "description": "Не забудьте взять с собой походные ботинки. Они понадобятся вам, чтобы покорить гору Олимп, самую высокую планетарную гору в нашей Солнечной системе. Он в два с половиной раза больше Эвереста!",
      "distance": "225 мил. км",
      "travel": "9 месеца"
    },
    {
      "name": "ЕВРОПА",
      "images": "./images/destination/image-europa.png",
      "description": "Европа, самый маленький из четырех галилеевых спутников, вращающихся вокруг Юпитера, - мечта любителя зимы. Покрытый льдом, он идеально подходит для катания на коньках, керлинга, хоккея или просто отдыха в вашем уютном зимнем домике.",
      "distance": "628 мил. км",
      "travel": "3 года"
    },
    {
      "name": "ТИТАН",
      "images": "./images/destination/image-titan.png",
      "description": " Титан - единственная луна с плотной атмосферой, кроме Земной, и это дом вдали от дома (всего на несколько сотен градусов холоднее!). В качестве бонуса вы получите потрясающий вид на кольца Сатурна.",
      "distance": "1.6 млрд. км",
      "travel": "7 лет"
    }
  ],
  "crew": [
    {
      "name": "Дуглас Херли",
      "images": "./images/crew/image-douglas-hurley.png",
      "role": "Командир",
      "bio": "Дуглас Джеральд Херли - американский инженер, бывший пилот Корпуса морской пехоты и бывший астронавт НАСА. Он в третий раз отправился в космос в качестве командира Crew Dragon Demo-2."
    },
    {
      "name": "Марк Шаттлворт",
      "images": "./images/crew/image-mark-shuttleworth.png",
      "role": "IT-специалист",
      "bio": "Марк Ричард Шаттлворт - основатель и генеральный директор Canonical, компании, создающей операционную систему Ubuntu на базе Linux. Шаттлворт стал первым южноафриканцем, отправившимся в космос в качестве космического туриста."
    },
    {
      "name": "Виктор Гловер",
      "images": "./images/crew/image-victor-glover.png",
      "role": "Пилот",
      "bio": "Пилот первого оперативного полета корабля SpaceX Crew Dragon на Международную космическую станцию. Гловер - командир ВМС США, где он пилотирует F/A-18.Он был членом экипажа 64-й экспедиции и служил бортинженером по системам станции."
    },
    {
      "name": "Ануш Ансари",
      "images": "./images/crew/image-anousheh-ansari.png",
      "role": "Бортинженер",
      "bio": "Ануш Ансари - ирано-американский инженер и соучредитель Prodea Systems. Ансари была четвертой самофинансируемой космической туристкой, первой самофинансируемой женщиной, полетевшей на МКС, и первой иранкой в космосе."
    }
  ],
  "technology": [
    {
      "name": "Ракета-носитель",
      "id": 1,
      "images": "./images/technology/image-launch-vehicle-portrait.jpg",
      "description": "Ракета-носитель - это ракетное транспортное средство, используемое для доставки полезной нагрузки с поверхности Земли в космос, обычно на околоземную орбиту или за ее пределы. Наша ракета-носитель WEB-X является самой мощной в эксплуатации. На стартовой площадке высотой 150 метров это зрелище внушает благоговейный трепет!"
    },
    {
      "name": "Космопорт",
      "id": 2,
      "images": "./images/technology/image-spaceport-portrait.jpg",
      "description": "Космодром - это площадка для запуска (или приема) космических аппаратов, по аналогии с морским портом для судов или аэропортом для самолетов. Расположенный на знаменитом мысе Канаверал, наш космодром идеально расположен для того, чтобы использовать преимущества вращения Земли при запуске."
    },
    {
      "name": "Космическая капсула",
      "id": 3,
      "images": "./images/technology/image-space-capsule-portrait.jpg",
      "description": "Космическая капсула - это космический корабль с экипажем, который часто использует спускаемую капсулу с тупым корпусом для повторного входа в атмосферу Земли без крыльев. Наша капсула - это то место, где вы будете проводить свое время во время полета. Он включает в себя просторный тренажерный зал, кинотеатр и множество других развлечений, которые помогут вам развлечься."
    }
  ]
}